[{"author":"Eduard Štorch","name":"Lovci mamutů","pages":272,"type":"próza","categories":"historický román","theme":"život","mood":"neutrální","year":1918,"images":"TRUE","description":"Tento příběh vypráví o kmeni pravěkých lidí ,,Lovců mamutů“. Udál se asi před dvaceti až třiceti tisíci lety. Tehdy žila na Bílé skále tlupa pravěkých lidí. Ovládali jednoduchou řeč a doplňovali ji posunky a mimikou v obličeji. Věděli, že je oheň nejen zahřeje, ale dokáže upéct maso a chránit před divokou zvěří. Oheň hořel před vchodem do jeskyně, aby dovnitř nemohly šelmy. Tehdy ho ještě neuměli rozdělat, tak spoléhali na přírodu a oheň donášeli. Příběh nám bude vyprávět o tom, jak lovili zvěř a jak z ní vše dokázali zužitkovat. Vnitřnosti zvěře jedli syrové, protože byly ještě teplé. Stažené kůže hned zpracovávaly ženy a děti. Lovili například zubry, lišky, ryby, ale také vlky a mamuty. Věřte, chytit takového mamuta je věc těžká, na kterou se museli dlouho připravovat. Museli nejdřív vykopat obrovskou jámu, do které toho mamuta museli vehnat. Učili se také vyrábět si nástroje, jako je například kámen opracovaný do tvaru slzy (pazourek). Díky pazourku, který poté použili na rozbíjení kamenů, dokázali vykřesat oheň. Ale to chtělo zručnost a trpělivost. Později se jim podařilo dokonce rozdělat oheň za pomoci kousku dřeva. Oheň byl totiž v pravěku největší vynález pravěkých lidí a měl pro ně opravdu obrovský význam. Dovídáme se tu také o cizích tlupách, například jak mezi sebou bojovali o území, o kořist atd. Při lovu nebo boji o území zahynula velká spousta pravěkých lidí. Byl to pro ně boj na život a na smrt.","smallThumbnail":"http://books.google.com/books/content?id=BywvCwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/90_/903/lovci-mamutu-903.jpg","url":"https://www.databazeknih.cz/knihy/lovci-mamutu-903","id":1},{"author":"Fráňa ŠRÁMEK","name":"Stříbrný vítr","pages":245,"type":"próza","categories":"román","theme":"život","mood":"neutrální","year":1919,"images":"FALSE","url":"https://www.databazeknih.cz/knihy/stribrny-vitr-12398","thumbnail":"https://www.databazeknih.cz/images_books/12_/12398/stribrny-vitr-12398.jpg","description":"Lyrický román českého básníka o problémech dospívání a prvních milostných zmatcích. ","id":2},{"author":"Jiří MAHEN","name":"Měsíc","url":"https://www.databazeknih.cz/knihy/mesic-8968","pages":90,"type":"próza","categories":"román","theme":"příroda, život","mood":"neutrální","year":1920,"images":"TRUE","smallThumbnail":"http://books.google.com/books/content?id=0YIYAQAAIAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/89_/8968/mesic-8968.jpg","description":"Měsíc (1920) je sbírka fantastických hříček, předznamenání poetismu","id":3},{"author":"Jaroslav HAŠEK","name":"Osudy dobrého vojáka Švejka za světové války","pages":228,"type":"próza","categories":"humoristický román","theme":"válka","mood":"šťastný","year":1923,"images":"TRUE","smallThumbnail":"http://books.google.com/books/content?id=ZGnnAAAAMAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/83_/83409/big_osudy-dobreho-vojaka-svejka-za-svet-KgW-83409.jpg","url":"https://www.databazeknih.cz/knihy/osudy-dobreho-vojaka-svejka-za-svetove-valky-83409","description":"Tento okřídlený výrok je však třeba ještě rozvést dále: každá česká umělecká generace, která se chce duchovně osamostatnit, by si měla nalézt svůj vlastní pohled na ústřední dílo naší literatury, Haškovy Osudy dobrého vojáka Švejka za světové války. Nový zorný úhel překvapivě po dlouhá léta scházel, snad proto, že kresby Josefa Lady se všeobecně považovaly za klasické a v Čechách tudíž za posvátné a nedotknutelné. Nová edice nejčastěji vydávaného českého literárního díla je proto příjemným překvapením. Čtenáře jistě potěší padesáti vynikajícími moderními kresbami Karla Klose, které posunují geniální Haškovu klasiku na úroveň dneška.","id":4},{"author":"Eduard Bass","name":"Klapzubova jedenáctka","pages":149,"type":"próza","categories":"humoristický román","theme":"volnočasové aktivity","mood":"šťastný","year":1922,"images":"TRUE","url":"https://www.databazeknih.cz/knihy/klapzubova-jedenactka-279","thumbnail":"https://www.databazeknih.cz/images_books/27_/279/klapzubova-jedenactka.jpg","description":"Klasický humoristický román ze sportovního prostředí, o tom, jak chalupník Klapzuba vychová ze svých synů slavnou fotbalovou jedenáctku. ","id":5},{"author":"František Langer","name":"Velbloud uchem jehly","pages":93,"type":"drama","categories":"komedie","theme":"život","mood":"šťastný","year":1923,"images":"FALSE","url":"https://www.databazeknih.cz/knihy/velbloud-uchem-jehly-62555","thumbnail":"https://www.databazeknih.cz/images_books/62_/62555/velbloud-uchem-jehly-vxi-62555.jpg","description":"Divadelní hra Františka Langera s Hugo Haasem a Antonií Nedošínskou v hlavních rolích. Ironická komedie o chudácích, kteří s pochopením přijímají dary boháčů a polepšeném synovi pana továrníka.","id":6},{"author":"Karel Čapek","name":"Krakatit","pages":224,"type":"próza","categories":"román","theme":"život, volnočasové aktivity","mood":"neutrální","year":1924,"images":"TRUE","description":"Čapkův román Krakatit (časop. Lidové noviny, 25. 12. 1923 15. 4. 1924, O. Štorch-Marien 1924) vychází z obdobného vynálezu, jaký autor popsal v Továrně na absolutno. Vynálezce Prokop objeví způsob, jak nechat jakoukoliv látku rozpadnout na atomy. Při tom se výbuchem uvolní obrovské množství energie. Vyrobí látku zvanou \"krakatit\" nejstrašnější výbušninu na světě, kterou je možné přivést k výbuchu na dálku elektromagnetickými vlnami. Prokop si uvědomí dosah svého objevu vlastník krakatitu by se mohl stát vládcem světa. Uvědomí si to i jiní a pokoušejí se Prokopa o vynález připravit. Část vzorce získá bývalý Prokopův spolupracovník Tomeš a snaží se výbušninu vyrobit také. Prokop svodům odolá, vzorec neprozradí a ke konci je svědkem tragického výbuchu laboratoře, v níž se Tomeš pokoušel výbušninu připravit. Prokop, blouznící v horečkách, se na závěr setkává s pohádkovým stařečkem-bohem a přijímá od něj smiřující poselství o dobru a nutnosti dělat pouze věci prospěšné lidem.","smallThumbnail":"http://books.google.com/books/content?id=rhwdAgAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/68_/688/krakatit-688.jpg","url":"https://www.databazeknih.cz/knihy/krakatit-688","id":7},{"author":"Tomáš Garrigue MASARYK","name":"Světová revoluce","pages":639,"type":"próza","categories":"literatura náuční","theme":"život, válka","mood":"neutrální","year":1925,"images":"FALSE","url":"https://www.databazeknih.cz/knihy/svetova-revoluce-135796","thumbnail":"https://www.databazeknih.cz/images_books/13_/135796/svetova-revoluce-135796.jpg","description":"Světová revoluce je poslední velkým spisem T. G. Masaryka a v jistém smyslu bilancí jeho celoživotních ideově politických východisek, postojů a snah.","id":8},{"author":"Vladislav Vančura","name":"Rozmarné léto","pages":122,"type":"próza","categories":"humoristický román","theme":"život","mood":"neutrální","year":1926,"images":"TRUE","description":"Příběh jednoho léta „poněkud nešťastného způsobu“. Banální historky třech pánů, nudících se v dešti, změnila květnatá spisovatelova čeština v dobrodružství ještě předtím, než přijel Arnoštek se svou krásnou společnicí.","smallThumbnail":"http://books.google.com/books/content?id=L4e1CgAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/59_/596/big_rozmarne-leto-nRQ-596.JPG","url":"https://www.databazeknih.cz/knihy/rozmarne-leto-596","id":9},{"author":"Vítězslav Nezval","name":"Akrobat","pages":44,"type":"poezie","categories":"","theme":"život","mood":"smutný","year":1927,"images":"FALSE","smallThumbnail":"http://books.google.com/books/content?id=AIY_AAAAIAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/17_/176343/akrobat-jZs-176343.jpg","url":"https://www.databazeknih.cz/knihy/akrobat-176343","description":"Báseň je zlomem v Nezvalově tvorbě, silně ovlivněná geniálním překladem Apollinairova Pásma od Karla Čapka. Patří do druhé fáze poetismu a představuje paralelu akrobata, který symbolizuje poetistickou poezii a krize v Nezvalově tvorbě. Na konci třetího zpěvu je autor rozhodnut opustit poetistickou poezii: „na shledanou město akrobatů“, ale není připraven vejít do nového města. První a třetí zpěv tvoří rám celé básně. Jsou monotematické, psané v er-formě, v minulém čase. Můžeme v nich nalézt jednotnou konstrukci času (báseň začíná brzy ráno a končí pozdě večer) a místa (děj se odehrává ve městě, zřejmě v centru a uzavírá se odchodem z města). Druhý zpěv je naprosto odlišně sestaven a je vystaven na principu pásma. Lyrický subjekt čtenáře provází obrazy ze svého života. Je užito přítomného času. Jednotlivé obrazy jsou asociativně spojeny. Charakteristická je polytematičnost a prvky autobiografie. Ve třetím zpěvu dochází k syntéze básníka a akrobata. Poetistický optimismus je nahrazen autorovou skepsí o vlastním smyslu poezie a již jsou patrné náznaky budoucí surrealistické tvorby.","id":10},{"author":"Karel Čapek","name":"Hovory s TGM","pages":308,"type":"próza","categories":"literatura náuční","theme":"život","mood":"neutrální","year":1928,"images":"TRUE","url":"https://www.databazeknih.cz/knihy/hovory-k-sobe-26195","thumbnail":"https://www.databazeknih.cz/images_books/26_/26195/hovory-k-sobe-26195.jpg","description":"Hovory k sobě jsou jeho jediným, zato nesmírně významným spisem a patří mezi skvosty kulturního dědictví antiky. Jedná se o netradiční formu aforistických zápisků, které si císař pořizoval příležitostně kdekoli, a tak se nám naskýtá zajímavý náhled do myšlení tohoto velkého člověka, který bývá právem nazýván jako „filozof na trůně“. Marcus Aurelius byl oddán své filozofii, a proto pohlížel na svá neštěstí jako na prověrku osudu, v níž lidé prokáží svou vnitřní sílu tím, jak svůj osud dokáží přijmout a jak se s ním vyrovnají.  Text překladu i ediční poznámka jsou převzaty z vyd. v nakl. Svoboda z r. 1969.","id":11},{"author":"Josef ĆAPEK","name":"Povídání o pejskovi a kočičce","pages":110,"type":"próza","categories":"literatura pro deti","theme":"volnočasové aktivity","mood":"šťastný","year":1929,"images":"TRUE","url":"https://www.databazeknih.cz/knihy/o-pejskovi-a-kocicce-povidani-o-pejskovi-a-kocicce-12009","thumbnail":"https://www.databazeknih.cz/images_books/12_/12009/big_povidani-o-pejskovi-a-kocicce-Lbp-12009.jpg","description":"Jak spolu hospodařili a ještě o všelijakých jiných věcech. Veselá vyprávění o dvou nerozlučných kamarádech, která potěšila již několik generací čtenářů. Povídání o tom, jak pejsek a kočička myli podlahu, jak pekli dort nebo o tom, jak si pejsek roztrhl kalhoty a kočička mu je zašila dešťovkou, si čítávali už prarodiče dnešních dětí. Autorův laskavý humor, kterým si bere na mušku drobné dětské nectnosti, jeho vcítění do dětského myšlení a krásný vroucný jazyk tvoří tuto milou knížku nesmrtelnou.","id":12},{"author":"Jaroslav DURYCH","name":"Bloudění","pages":836,"type":"próza","categories":"historický román","theme":"život, válka","mood":"smutný","year":1930,"images":"FALSE","url":"https://www.databazeknih.cz/knihy/bloudeni-12752","thumbnail":"https://www.databazeknih.cz/images_books/12_/12752/bloudeni-12752.jpg","description":"Větší valdštejnská trilogie. Příběh Čecha prožívajícího v pobělohorské době hlubokou krizi a provázeného láskou dívky španělského původu, která mu přináší zvěst o zakotvení v pevné víře. ","id":13},{"author":"Karel Poláček","name":"Muži v offsidu","pages":252,"type":"próza","categories":"humoristický román","theme":"volnočasové aktivity","mood":"šťastný","year":1931,"images":"TRUE","url":"https://www.databazeknih.cz/knihy/muzi-v-offsidu-602","thumbnail":"https://www.databazeknih.cz/images_books/60_/602/muzi-v-offsidu.jpg","description":"Děj tohoto románu se odehrává v prostředí fotbalových klubů Viktorie Žižkov a Slavie Praha. Autor podává humorným způsobem obraz několika obyčejných pražských obyvatel a přibližuje jejich zajímavý způsob života.   Nejdůležitější je osoba Emana Habáska mladšího. Kolem něj se totiž točí celý děj. Eman je náruživým divákem při fotbalových zápasech. Fandí Viktorii Žižkov. Při jednom takovém zápase se pohádá a nakonec dokonce popere s panem Nečeradcem, který fandí Slávii. Vše se ale urovná, a když pan Nečeradec zjistí, že Eman je bez práce, nabídne mu zaměstnání ve svém obchodě. Emanova pověst se tím velice vylepšila. Časem se seznámí se slečnou Emilkou. Jejich vztahu ale nepřeje Emilčin otec, pan Šefelín. To však oba mladé moc nezajímá. A tak se po nějaké době dozví pan Šefelín, že jeho drahá dceruška je v jiném stavu.  Samozřejmě by Emana nejraději zastřelil, ale nakonec se vše zase urovná, protože Eman souhlasí s tím, že si Emilku vezme za manželku. A tak nám kniha končí šťastnou svatbou.","id":14},{"author":"Vilém Závada","name":"Siréna","pages":155,"type":"poezie","categories":"","theme":"válka","mood":"smutný","year":1932,"images":"FALSE","url":"https://www.databazeknih.cz/knihy/sirena-323526","thumbnail":"https://www.databazeknih.cz/images_books/32_/323526/big_sirena-Zx0-323526.jpg","description":"Oceán zachránil Kahlen před smrtí. Je to už dávno, co ji nenechal utonout, a od té doby mu slouží jako siréna. Svým zpěvem láká bezpočet neznámých do hlubin moře, aby tak splatila dluh. Může se pohybovat také na zemi mezi lidmi, ale protože by i jediným slovem mohla způsobit smrt, musí držet jazyk za zuby. Dívá se, jak žijí obyčejní lidé a těší se, až bude taky smět hlasitě mluvit, smát se a svobodně žít. Je smířená se samotou až do konce služby… ale pak se seznámí s Akinlim. Je to kluk, který má všechno, o čem kdy snila. Vypadá dobře, je srdečný, vtipný a bezprostřední, zajímá ho nejenom její krása. Všemožně se s ní snaží komunikovat, úžasně si rozumějí a vztah mezi nimi rychle přeroste kamarádství. Ať chtějí nebo ne, jsou spojeni poutem lásky… A Kahlen chce. Jsou tu však pravidla daná Oceánem a zamilovat se do člověka? To by jistě žádná siréna neměla. Bude muset Akinliho opustit. Žádný člověk nesmí v životě poznat mořský svět sirén. Jenomže poprvé po létech poslušnosti je Kahlen rozhodnutá následovat hlas srdce.","id":15},{"author":"Ferdinand PEROUTKA","name":"Budování státu","pages":1830,"type":"próza","categories":"literatura náuční","theme":"život, válka","mood":"neutrální","year":1933,"images":"FALSE","smallThumbnail":"http://books.google.com/books/content?id=Q6VnAAAAMAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/25_/252837/big_budovani-statu-komplet-0uk-252837.jpg","url":"https://www.databazeknih.cz/knihy/budovani-statu-komplet-252837","description":"Stěžejní dílo autora vydané ve 4 svazcích, ve kterém se zabývá historií Československa v letech 1918-1922.","id":16},{"author":"Jakub DEML","name":"Zapomenuté světlo","pages":144,"type":"próza","categories":"román","theme":"život","mood":"smutný","year":1934,"images":"FALSE","url":"https://www.databazeknih.cz/knihy/zapomenute-svetlo-25098","thumbnail":"https://www.databazeknih.cz/images_books/25_/25098/zapomenute-svetlo-25098.jpg","description":"Soubor prozaických esejů vzniklých jako reakce na smrt autorovy přítelkyně, spisovatelky Pavly Kytlicové a básníka Otokara Březiny.  Formálně je text koncipován jako odpověď na dopis velkomeziříčského spisovatele Bohumila H. Ptáčka, obsahem je však osobní výpovědí či zpovědí osamělého člověka, zmítajícího se v mučivých rozporech mezi svou vírou a realitou okolního světa.","id":17},{"author":"Jan ČEP","name":"Hranice stínu","pages":251,"type":"próza","categories":"román","theme":"život","mood":"neutrální","year":1935,"images":"FALSE","url":"https://www.databazeknih.cz/knihy/nocni-andel-hranice-stinu-56868","thumbnail":"https://www.databazeknih.cz/images_books/56_/56868/big_nocni-andel-hranice--56868.jpg","description":"Cenarie dobytá Khalidořany úpí pod krutovládou Bohokrále. Ubohé zbytky odporu se pokouší organizovat mocná zločinecká organizace Sa'kagé pod vedením svých posledních dvou Shingů – mladíka Jarla a bývalé prostitutky Mámy K. Jejich jedinou nadějí na úspěch je ale nejlepší wetboy ve městě a Noční anděl Kylar. Jen on je schopen postavit se Bohokráli. Kylar však zavrhuje život nájemného vraha. Mladý muž chce začít znova – v novém městě, s novými přáteli a novou profesí. Když však zjistí, že jeho přítel Logan je možná naživu, je Kylar postaven před trýznivou volbu. Vzdá se navždy cesty stínů a bude žít se svou novou rodinou, nebo překročí hranice stínů a bude vše riskovat kvůli poslední zakázce?","id":18},{"author":"Ondřej SEKORA","name":"Ferda Mravenec","url":"https://www.databazeknih.cz/knihy/ferda-mravenec-ferda-mravenec-33976","pages":70,"type":"próza","categories":"literatura pro deti, pohádky","theme":"příroda, život","mood":"šťastný","year":1936,"images":"TRUE","thumbnail":"https://www.databazeknih.cz/images_books/33_/33976/ferda-mravenec-33976.jpg","description":"Vyprávění o Ferdovi Mravencovi, Brouku Pytlíkovi, Berušce a dalších kamarádech z hmyzí říše. Pro děti od 6 let.","id":19},{"author":"Jiří Voskovec – Jan Werich","name":"Těžká Barbora","pages":129,"type":"drama","categories":"","theme":"život","mood":"neutrální","year":1937,"images":"FALSE","url":"https://www.databazeknih.cz/knihy/tezka-barbora-274033","thumbnail":"https://www.databazeknih.cz/images_books/27_/274033/big_tezka-barbora-rTx-274033.jpg","description":"Děj se odehrává v Eidamu, městě, do něhož se dostane dělo a eidamští občané nevědí, co s ním. Někteří chtějí, aby bylo roztaveno a byl z něj ulit zvon míru, jiní chtějí, aby zůstalo ve městě. Hejtman chce, aby byla postavena socha jemu na počest. S tím nikdo, ani starosta nesouhlasí. Hejtman však ví o starostových pletkách se služkou, dal mu podmínku, že to neřekne veřejnosti, pokud vysloví souhlas se sochou. Starosta nakonec souhlasí. Nakonec dělo ve městě zůstalo - zachránilo město od nepřátel. (spirlice)","id":20},{"author":"Jarmila GLAZAROVÁ","name":"Vlčí jáma","pages":256,"type":"próza","categories":"román","theme":"život","mood":"smutný","year":1938,"images":"FALSE","description":"Román zachycuje příběh osmnáctiletého děvčete, sirotka, které přichází jako schovanka do rodiny bezdětného zvěrolékaře - slezského osvětového pracovníka a lidumila. Dívka se stane nenáročnou pomocnicí a opatrovnicí jeho o mnoho let starší ženy, která na svém muži lpí sobeckou a nepřirozenou láskou. Sympatický vztah mezi dívkou a otčímem se pozvolna mění v milostný cit. Teprve smrt obou manželů vysvobodí hrdinku z nesnesitelných poměrů a dává jí naději na nový život.","smallThumbnail":"http://books.google.com/books/content?id=C5sYAQAAIAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/28_/2876/big_vlci-jama-0oV-2876.jpg","url":"https://www.databazeknih.cz/knihy/vlci-jama-2876","id":21},{"author":"František KOŽÍK","name":"Největší z pierotů","pages":419,"type":"próza","categories":"román, biografický román","theme":"život","mood":"neutrální","year":1939,"images":"TRUE","url":"https://www.databazeknih.cz/knihy/nejvetsi-z-pierotu-11783","thumbnail":"https://www.databazeknih.cz/images_books/11_/11783/nejvetsi-z-pierotu-11783.jpg","description":"Rozsáhlý román inspirovaný životní a uměleckou dráhou mistra pantomimy Jeana Gaspara Debureaua (1796-1846), který byl po své matce českého původu.  Autor líčí jeho dětství a mládí strávené uprostřed kočovné artistické společnosti, léta čekání na výraznější umělecký úspěch a konečně i léta triumfu a uznání. V Paříži dosáhl po mnoha letech nesmírné popularity a byl milován a obdivován všemi - od prostého publika až po představitele kulturní elity tehdejší Francie. Román není životopisem v pravém slovy smyslu, ale především psychologickou studií o cestě umělce za vyjádřením svých představ a poetickou básní o divadle a lidském životě.","id":22},{"author":"Václav Řezáč","name":"Černé světlo","pages":290,"type":"próza","categories":"román","theme":"život","mood":"smutný","year":1940,"images":"FALSE","smallThumbnail":"http://books.google.com/books/content?id=6J_nAAAAMAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/32_/326088/big_cerne-svetlo-hJz-326088.jpg","url":"https://www.databazeknih.cz/knihy/cerne-svetlo-326088","description":"Enzo Macleod, Skot vyučující biologii na univerzitě v Toulouse na jihozápadě Francie, se rozhodl, že s využitím svých znalostí vyřeší sedm nechvalně proslulých vražd popsaných v knize odložených případů pařížského novináře Rogera Raffina. Enzo už dokázal rozlousknout první dva zločiny, ale na třetí případ teď nemá ani pomyšlení. Právě mu diagnostikovali rakovinu, a navíc se objevil někdo, kdo má v plánu zničit jeho pověst i vztahy.  Souvisí nějak Enzovy osobní strasti s šestnáct let starou brutální vraždou mladého prostituta v pařížském bytě? Dokáže najít alespoň nějaké zbytky důkazů — a zůstane naživu dost dlouho na to, aby dopadl vraha?","id":23},{"author":"Jaroslav FOGLAR","name":"Záhada hlavolamu","pages":192,"type":"próza","categories":"román, literatura pro deti","theme":"volnočasové aktivity, život","mood":"šťastný","year":1941,"images":"TRUE","description":"Hlavní roli v knize hraje chlapecký klub Rychlé šípy, již dříve čtenářům známý z komiksů. Foglar v knize poprvé představuje záhadnou čtvrť Stínadla a organizaci Vontů, hlavolam zvaný „ježek v kleci“ a ztraceného vynálezce Jana Tleskače, motivy později využité v dalších knihách, které se následně staly téměř kultovní součástí české kultury. -- by Giro  Osmé vydání. V roce 2005 dotisk.","url":"https://www.databazeknih.cz/knihy/zahada-hlavolamu-248","thumbnail":"https://www.databazeknih.cz/images_books/24_/248/zahada-hlavolamu-248.jpg","id":24},{"author":"Zdeněk JIROTKA","name":"Saturnin","url":"https://www.databazeknih.cz/knihy/saturnin-saturnin-1615","pages":215,"type":"próza","categories":"humoristický román","theme":"život","mood":"šťastný","year":1942,"images":"TRUE","thumbnail":"https://www.databazeknih.cz/images_books/16_/1615/big_saturnin-gbv-1615.jpg","description":"Slavná humoristická kniha, která pobavila již několik generací čtenářů. Na jejích stránkách se čtenáři dozví, co se stane, když věrný sluha Saturnin přestěhuje svého pána z pohodlného bytu na loď, kde se pak objeví teta Kateřina se synem Miloušem, a co se přihodí při rodinné dovolené u dědečka, jehož dům je díky povodni načas odříznut od civilizace. Všem nepříjemnostem, katastrofám a přetvářce tety Kateřiny naštěstí umí s jiskřivým vtipem čelit Saturnin. Jeho schopnosti jsou téměř geniální, jak o něm píše v jednom dopise dědeček: „V bláznivých nápadech toho chlapíka je kus poezie, jeho humor, fantazie a podivuhodné myšlenkové přemety dovedou udělat detektivku z jízdního řádu.\"","id":25},{"author":"František Hrubín","name":"Říkejte si se mnou","pages":46,"type":"poezie","categories":"literatura pro deti","theme":"život, volnočasové aktivity","mood":"šťastný","year":1943,"images":"TRUE","url":"https://www.databazeknih.cz/knihy/rikejte-si-se-mnou-26288","thumbnail":"https://www.databazeknih.cz/images_books/26_/26288/rikejte-si-se-mnou-26288.jpg","description":"Zpěvné rytmické verše, které jsou doplněny Trnkovými obrázky.","id":26},{"author":"Jaroslav HAVLÍČEK","name":"Petrolejové lampy","pages":280,"type":"próza","categories":"román","theme":"život","mood":"smutný","year":1944,"images":"FALSE","url":"https://www.databazeknih.cz/knihy/petrolejove-lampy-3015","thumbnail":"https://www.databazeknih.cz/images_books/30_/3015/big_petrolejove-lampy-cMe-3015.jpg","description":"Mistrovské psychologické drama je realistickou studií maloměsta (rodné Jilemnice) na přelomu devatenáctého a dvacátého století. Příběh energické a nepoddajné Štěpky se zapsal do povědomí především díky stejnojmenné filmové interpretaci režiséra Juraje Herze s Petrem Čepkem a Ivou Janžurovou v hlavních rolích. Kniha vyšla původně pod názvem Vyprahlé touhy (1935), přepracované vyšlo 1944 pod názvem Petrolejové lampy.","id":27},{"author":"Jiří WEIL","name":"Život s hvězdou","pages":238,"type":"próza","categories":"román","theme":"válka, život","mood":"smutný","year":1945,"images":"FALSE","smallThumbnail":"http://books.google.com/books/content?id=LghhAAAAMAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/38_/38546/zivot-s-hvezdou-38546.jpg","url":"https://www.databazeknih.cz/knihy/zivot-s-hvezdou-na-strese-je-mendelssohn-zalozpev-za-77-297-obeti-38546","description":"První román vypráví o židovském úředníkovi, který se skrývá před transportem a žije v očekávání nevyhnutelné smrti. V kritickém okamžiku se vzchopí a rozhodne se zápasit o život. Druhý je inspirován odstraněním Mendelssohnovy sochy ze střechy Rudolfina. Od toho se odvíjejí osudy protagonistů různého společenského postavení v široké škále výstižných charakteristik. Žalozpěv za 77 297 obětí je pásmo, zaznamenávající chronologicky události v protektorátu od příchodu Němců přes první sankce, registrace, transporty, až po konečnou likvidaci v Osvětimi. Jako komplet zobrazuje kniha svět zbavený jistot, v němž je jednotlivec bez viny nucen k nejtěžším zkouškám.","id":28},{"author":"Karel POLÁČEK","name":"Bylo nás pět","pages":220,"type":"próza","categories":"román, literatura pro deti, humoristický román","theme":"život, volnočasové aktivity","mood":"neutrální","year":1946,"images":"TRUE","smallThumbnail":"http://books.google.com/books/content?id=fJUYAQAAIAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/35_/35558/big_bylo-nas-pet-8BO-35558.jpg","url":"https://www.databazeknih.cz/knihy/bylo-nas-pet-35558","description":"Půvabná vyprávění o dobrodružstvích pěti nezbedných chlapců z malého českého městečka, psaná formou dětského deníku kupeckého synka Petra Bajzy. Klukovskýma očima viděný rok na maloměstě připomíná všechny sezónní dospělé i dětské zábavy, životní styl i hierarchii obyvatel malého města za první republiky. Kouzelná knížka, napsaná v době okupace, byla zároveň i autorovým posledním dílem a našla velkou odezvu mezi čtenáři všech kategorií.","id":29},{"author":"Egon Hostovský","name":"Cizinec hledá byt","pages":168,"type":"próza","categories":"román","theme":"válka, život","mood":"smutný","year":1947,"images":"FALSE","smallThumbnail":"http://books.google.com/books/content?id=TFIDAAAAMAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/64_/64857/cizinec-hleda-byt-64857.jpg","url":"https://www.databazeknih.cz/knihy/cizinec-hleda-byt-64857","description":"Cizinec hledá byt začíná v prosinci 1945 v New Yorku, kde český emigrant, lékař Václav Marek, marně hledá byt, v němž by našel stůl a klid ke své práci, jíž chce dokončit. Avšak je neustále zatahován do osobních problémů jeho hostitelů. Svoji práci nemůže nikdy dokončit, protože je něčím, co je mimo naše možnosti, je symbolem bloudění a tudíž je hlavní postava na nekonečné pouti života, na které nenalezne to, co hledá. Je člověkem, který nikdy nezakotví, je Ashaverem (věčným poutníkem).","id":30},{"author":"Jan HANČ","name":"Události","pages":250,"type":"próza","categories":"deníky","theme":"život","mood":"smutný","year":1948,"images":"FALSE","url":"https://www.databazeknih.cz/knihy/pruvodce-protektoratni-prahou-177576","thumbnail":"https://www.databazeknih.cz/images_books/17_/177576/pruvodce-protektoratni-prahou-mista-udalosti-lide-177576.jpg","description":"Kniha zavede zájemce na místa konspiračních schůzek odbojářů, do bytů rodin podporovatelů parašutistů, připravujících atentát na Reinharda Heydricha, do kanceláří krycích firem Sicherheitsdienstu, do tajné porodnice, zřízené gestapem, na místa, kde trpěli pražští židé, do podzemí, kde nacisté připravovali výstavbu podzemních továren, do sálů, kde se scházeli čeští fašisté a na barikády a velitelská stanoviště Pražského povstání. Zároveň ukáže, že i během okupace byla Praha místem, kde i přes nacistický útlak existovaly ostrůvky svobody a kulturního života. Publikace je doplněna velkým množstvím dosud nepublikovaného obrazového materiálu a přehlednými mapkami.","id":31},{"author":"Jiří KOLÁŘ","name":"Očitý svědek","pages":172,"type":"próza","categories":"deníky","theme":"život","mood":"neutrální","year":1949,"images":"TRUE","url":"https://www.databazeknih.cz/knihy/ocity-svedek-51274","thumbnail":"https://www.databazeknih.cz/images_books/51_/51274/ocity-svedek-51274.jpg","description":"Deník z roku 1949. Závěrečnou stať napsal Jan Vladislav. 8 celostr. fotogr. vyobr. na přílohách. Autory fotografií jsou Dušan Klimeš a Werner Hannappel. ","id":32},{"author":"Jaroslav SEIFERT","name":"Píseň o Viktorce","pages":60,"type":"poezie","categories":"","theme":"život","mood":"smutný","year":1950,"images":"TRUE","url":"https://www.databazeknih.cz/knihy/pisen-o-viktorce-44330","thumbnail":"https://www.databazeknih.cz/images_books/44_/44330/pisen-o-viktorce-44330.jpg","description":"Známá postava Babičky Boženy Němcové rozehrála autorovu fantazii tak, že básnicky ztvárnil její osobnost, osudy i city, jimiž hořelo i trpělo její srdce, a promítl do nich spisovatelčin trpký lidský a citový úděl.  „Noc byla tenkrát bezmála / a Úpa byla rozvodněna. / Volal jsem do tmy jejich jména, / dvě krásná jména, zoufalá. // Té, která byla raněna / a sežehnuta bleskem krásy, / básnířky, která vplétala si / krvavé trní do jména.“ Tak jako v počátečních verších i v dalších slokách celé Písně konfrontuje básník nejednou osud nešťastné Viktorky – jak ho známe z Babičky – s osudem autorky.","id":33},{"author":"Jan ZAHRADNÍČEK","name":"Znamení moci","pages":35,"type":"poezie","categories":"","theme":"válka, komunizmus","mood":"smutný","year":1951,"images":"FALSE","url":"https://www.databazeknih.cz/knihy/znameni-moci-42284","thumbnail":"https://www.databazeknih.cz/images_books/42_/42284/big_znameni-moci-F9D-42284.jpg","description":"Znamení moci je jedno z nejznámějších a nejvýznamnějších děl Jana Zahradníčka. Jde o rozsáhlou básnickou skladbu o sedmi zpěvech. Není známo, kdy přesně byla napsána; jisté je, že to bylo před básníkovým zatčením a uvězněním v roce 1951, v Čechách byla poprvé vydána knižně r. 1968 přičiněním Bedřicha Fučíka. V básni autor za pomoci básnických prostředků a hlubokých alegorií vykresluje komunistický režim, který uchvátil moc v Československu a dalších zemích světa. Popisuje hroucení lidské společnosti a jejích morálních hodnot a zrůdnost režimu, který obelhal lidi a připravil je o jejich lidství. V určitém smyslu je jakýmsi završením skladby La Saletta z roku 1947 – ovšem zatímco ta první vyjadřuje obavu z toho, co může přijít, a co zatím vypadá jako nepoznaná a jakási beztvará hrůza, Znamení moci mluví o poznané hrůze, která je již zde.","id":34},{"author":"Jaroslav Seifert","name":"Šel malíř chudě do světa","pages":90,"type":"poezie","categories":"","theme":"život","mood":"šťastný","year":1952,"images":"TRUE","url":"https://www.databazeknih.cz/knihy/sel-malir-chude-do-sveta-372207","thumbnail":"https://www.databazeknih.cz/images_books/37_/372207/big_sel-malir-chude-do-sveta-Z9S-372207.jpeg","description":"Jedna z nejčtenějších a nejoblíbenějších básnických sbírek Jaroslava Seiferta. Sbírka veršů, které básník vytvořil k drobným kresbám M. Alše. Zralá mistrovská poezie, přitom přístupná širokému okruhu čtenářů, mladých i starších.","id":35},{"author":"Jaroslav Seifert","name":"Maminka","pages":75,"type":"poezie","categories":"","theme":"život","mood":"šťastný","year":1954,"images":"TRUE","url":"https://www.databazeknih.cz/knihy/maminka-449","thumbnail":"https://www.databazeknih.cz/images_books/44_/449/maminka-449.jpg","description":"Nositel Nobelovy ceny za literaturu napsal svou sbírku zpěvné intimní lyriky už jako zralý, zkušený a známý básník v roce 1954. Půvabné vzpomínky na dětský svět a na maminku, která dokázala udělat domov krásným, oslovily nejednu generaci. Prosté a jednoduché verše (např. Maminčina kytice, Mlýnek na kávu, Všední den, Dědečkův pohřeb, Vjí, Krabice na čaj, Domov... ) opěvují nejen dětství, ale především dobrotu, krásu, práci i únavu maminky a mluví ústy básníka za mnohé z nás. S ilustracemi Jiřího Trnky patří knížka do zlatého fondu české literatury a do pokladnice Albatrosu.","id":36},{"author":"Adolf Branald","name":"Dědeček automobil","pages":319,"type":"próza","categories":"román, literatura pro deti, historický román","theme":"volnočasové aktivity","mood":"neutrální","year":1955,"images":"TRUE","url":"https://www.databazeknih.cz/knihy/dedecek-automobil-4857","thumbnail":"https://www.databazeknih.cz/images_books/48_/4857/big_dedecek-automobil-jw2-4857.JPG","description":"Tato kniha vypráví o mladoboleslavské továrně která se snažila prorazit na všech závodech.A právě kolem závodů, kterých se účastní české vozy, se tato kniha točí.Kolovrát,Vondřich a spoustu dalších postav této knížky, vás vtáhne do děje","id":37},{"author":"Bohumil Hrabal","name":"Hovory lidí","pages":23,"type":"próza","categories":"povídky","theme":"život","mood":"neutrální","year":1956,"images":"TRUE","smallThumbnail":"http://books.google.com/books/content?id=BwMjAAAAMAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/40_/40552/hovory-lidi-40552.jpg","url":"https://www.databazeknih.cz/knihy/hovory-lidi-40552","description":"Výbor povídek Bohumila Hrabala.","id":38},{"author":"František HRUBÍN","name":"Špalíček pohádek","pages":128,"type":"próza","categories":"literatura pro deti, pohádky","theme":"život","mood":"šťastný","year":1957,"images":"TRUE","description":"Soubor nejkrásnějších českých pohádek a nové příběhy na staré motivy.","url":"https://www.databazeknih.cz/knihy/spalicek-pohadek-28871","thumbnail":"https://www.databazeknih.cz/images_books/28_/28871/spalicek-pohadek-28871.jpg","id":39},{"author":"Josef ŠKVORECKÝ","name":"Zbabělci","pages":365,"type":"próza","categories":"román","theme":"válka, komunizmus, život","mood":"neutrální","year":1958,"images":"FALSE","smallThumbnail":"http://books.google.com/books/content?id=tQcuAQAAIAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/13_/13051/danny-smiricky-zbabe-13051.jpg","url":"https://www.databazeknih.cz/knihy/zbabelci-13051","description":"Nové, v jednotlivostech částečně přepracované vydání románu, který se při svém prvním vyjití stal terčem ostré kritiky. Vylíčením průběhu květnových dní r. 1945 ve východočeském městě chce být – říká autor sám – analýzou životního pocitu přislušníka zlaté mládeže v době převratných historických událostí.  Vydání 2.","id":40},{"author":"Jiří SUCHÝ","name":"Člověk z půdy","pages":45,"type":"drama","categories":"","theme":"život","mood":"šťastný","year":1959,"images":"FALSE","url":"https://www.databazeknih.cz/knihy/clovek-z-pudy-166274","thumbnail":"https://www.databazeknih.cz/images_books/16_/166274/big_clovek-z-pudy-Qr2-166274.JPG","description":"Spisovatel Antonín Sommer se straní společnosti a žije na půdě, kde ho občas vyrušují ze soustředění milenci. Jednou si ale jednu dvojici (Petra a Martinu) pozve k sobě a chystá se je zapsat do svého nového románu. Na scéně se ale objeví Malý lord, postava z dřívější spisovatelovy knihy, který ničí všechny její výtisky, aby se mohl osvobodit ze spisovatelova vlivu. Zachrání jak milence, tak Hedviku, postavu ze Sommerova nového románu, jejíž duše podle knihy pobývá na Měsíci. Ve hře také vystupuje čtveřice mužů, kteří nahrazují obvyklá revuální girls (zvaní girlsáci).","id":41},{"author":"Jan Werich","name":"Fimfárum","pages":192,"type":"próza","categories":"literatura pro deti, pohádky","theme":"život","mood":"šťastný","year":1960,"images":"TRUE","url":"https://www.databazeknih.cz/knihy/fimfarum-6121","thumbnail":"https://www.databazeknih.cz/images_books/61_/6121/big_fimfarum-6pi-6121.jpg","description":"Fimfárum je sbírka pohádek Jana Wericha, obsahující například pohádky Rozum a štěstí, Lakomá Barka, Fimfárum, Jak vyhynuli obři na Šumavě atd. Kniha je určena nejen pro děti, protože i dospělí v ní najdou jakési Werichovo moudro a jeho osobitý styl humoru.","id":42},{"author":"Miroslav Holub","name":"Slabikář","url":"https://www.databazeknih.cz/knihy/slabikar-71369","pages":128,"type":"poezie","categories":"","theme":"život","mood":"neutrální","year":1961,"images":"TRUE","description":"Sbírka, která kritizuje strnulost, odtrženost od života, nemorálnost, bezdůvodnou nadřazenost a pochybnou sebejisotu a nelidskost. Objevují se kontrasty: lidskost, vytrvalost X samolibost, zlo. Autor akcentuje činnorodost, práci v laboratoři, touhu dobrat se pravdy.","smallThumbnail":"http://books.google.com/books/content?id=iW4IAQAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/71_/71369/big_slabikar-4Fi-71369.png","id":43},{"author":"František Hrubín","name":"Romance pro křídlovku","pages":80,"type":"poezie","categories":"","theme":"život","mood":"neutrální","year":1962,"images":"TRUE","url":"https://www.databazeknih.cz/knihy/romance-pro-kridlovku-155","thumbnail":"https://www.databazeknih.cz/images_books/15_/155/big_romance-pro-kridlovku-9Xr-155.jpg","description":"Romance pro křídlovku představuje lyrickoepický vrchol Hrubínovy básnické tvorby.","id":44},{"author":"Václav HAVEL","name":"Zahradní slavnost","pages":78,"type":"drama","categories":"absurdní drama","theme":"život","mood":"neutrální","year":1963,"images":"FALSE","url":"https://www.databazeknih.cz/knihy/zahradni-slavnost-2471","thumbnail":"https://www.databazeknih.cz/images_books/24_/2471/zahradni-slavnost-2471.jpg","description":"Hlavním hrdinou hry je Hugo Pludek, jehož genialita spočívá v tom, že dokáže jakýkoliv systém přivést k dokonalosti a zcela s ním splynout, čímž vlastně ztrácí svoji identitu.  V příběhu člověka, který na obratném využívání frází vybuduje svou kariéru, ale ztratí přitom svou vlastní tvář, útočí autor na byrokratismus a frázovitost v našem životě. Hra je označována za první české absurdní drama.  Doslov Uvedení Zahradní slavnosti naps. Jan Grossman","id":45},{"author":"Vladimír HOLAN","name":"Noc s Hamletem","pages":78,"type":"poezie","categories":"","theme":"život","mood":"smutný","year":1964,"images":"TRUE","url":"https://www.databazeknih.cz/knihy/noc-s-hamletem-13000","thumbnail":"https://www.databazeknih.cz/images_books/13_/13000/noc-s-hamletem-13000.jpg","description":"Jeden z nejpůsobivějších a současně nejtemnějších skvostů české poezie dvacátého století z pera reflexivního lyrika Vladimíra Holana (1905–1980) vychází tentokrát s ilustracemi Oldřicha Hamery.","id":46},{"author":"Jan Skácel","name":"Smuténka","pages":60,"type":"poezie","categories":"","theme":"život","mood":"smutný","year":1965,"images":"TRUE","url":"https://www.databazeknih.cz/knihy/smutenka-24701","thumbnail":"https://www.databazeknih.cz/images_books/24_/24701/smutenka.jpg","description":"Základní pilíře Skácelovy poezie vycházejí z jeho literárních předků (Erbena, Tomana, Halase, Kainara ale i Mikuláška). Stavbou svých básní má Jan Skácel nejblíže k Františku Halasovi, i on tvoří úsporné a hutné obrazy, rozvíjí v básni jediný základní obraz a zobrazuje většinou jedinou situaci. Básně sbírky Smuténka obyčejně začínají lyrickým popisem a v závěru vyústí do pointy, která míří až do oblasti morálky. Toto etické vyústění básní má Jan Skácel společné zase s jiným českým básníkem, Miroslavem Holubem. Obsahuje básně jako Chvíle, Smlouva, Zlatá brána, Smlouva...    ,,Chvíle\" Za žádnou pravdu na světě. Ale jestli chceš, za malý pětník ticha.  Je chvíle, která půlí krajinu.  Pokorný okamžik, kdy někdo za nás dýchá.","id":47},{"author":"Ladislav SMOČEK","name":"Podivné odpoledne dr. Zvonka Burkeho","pages":72,"type":"drama","categories":"absurdní drama, komedie","theme":"život","mood":"neutrální","year":1966,"images":"FALSE","url":"https://www.databazeknih.cz/knihy/podivne-odpoledne-dr-zvonka-burkeho-50540","thumbnail":"https://www.databazeknih.cz/images_books/50_/50540/podivne-odpoledne-dr-zvonka-burkeho-50540.jpg","description":"Nejúspěšnější a nejčastěji u nás i v zahraničí uváděná hra režiséra L. Smočka „o lidumilovi, který se málem stane několikanásobným vrahem“, vychází jako 75. svazek edice D.","id":48},{"author":"Milan Kundera","name":"Žert","pages":296,"type":"próza","categories":"román","theme":"komunizmus, život","mood":"smutný","year":1967,"images":"FALSE","smallThumbnail":"http://books.google.com/books/content?id=5ZYYAQAAIAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/24_/244/big_zert-VWU-244.jpg","url":"https://www.databazeknih.cz/knihy/zert-244","description":"Román Žert postihuje úděl intelektuála v totalitní společnosti. Ironický lístek adresovaný krásné, ale hloupé dívce a zachycený pozornými funkcionáři uvede do pohybu lavinu, která vrhá lidské osudy do nicoty. Svým existenciálním vyzněním však tento zoufalý románový výkřik přesahuje politické souvislosti.","id":49},{"author":"Jiří Mucha","name":"Studené slunce","pages":186,"type":"próza","categories":"literatura náuční, biografický román, deníky","theme":"komunizmus","mood":"smutný","year":1968,"images":"FALSE","description":"Autobiografické vyprávění o době, kterou autor v padesátých letech prožil ve vězeňském táboře jako horník.  V pauzách při práci si pod zemí na útržky papíru zachycoval své dojmy o práci, spoluvězních apod. Ve vzpomínkách prožívá znovu svůj život. Kniha je psána formou deníku.","smallThumbnail":"http://books.google.com/books/content?id=FKDnAAAAMAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/33_/33454/studene-slunce-33454.jpg","url":"https://www.databazeknih.cz/knihy/studene-slunce-33454","id":50},{"author":"Jiří Šotola","name":"Tovaryšstvo Ježíšovo","pages":272,"type":"próza","categories":"historický román","theme":"náboženství","mood":"smutný","year":1969,"images":"TRUE","smallThumbnail":"http://books.google.com/books/content?id=wlkjAAAAMAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/33_/33388/tovarysstvo-jezisovo-33388.jpg","url":"https://www.databazeknih.cz/knihy/tovarysstvo-jezisovo-33388","description":"Román z konce 17. století je strhující zpovědí mladého jezuity, pověřeného úkolem pokatoličtit východní Čechy.  Děj se odvíjí kolem člena jezuitského řádu, ketrý prochází peripetiemi ve vztahu ke svému poslání i k řádu samotnému. Chce se od postavení osvobodit, ale není to možné. ","id":51},{"author":"Václav ČTVRTEK","name":"Rumcajs","url":"https://www.databazeknih.cz/knihy/rumcajs-135509","pages":134,"type":"próza","categories":"literatura pro deti, pohádky","theme":"život","mood":"šťastný","year":1970,"images":"TRUE","description":"Pohádkové příběhy o loupežníku Rumcajsovi - jedné z nejznámějších postav Václava Čtvrtka a ilustrátora Radka Pilaře, kterou děti dobře znají i z televize. Rumcajs je prvním z dílů známé trilogie Rumcajs - Manka - Cipísek. V prvním díle se děti dozvědí, jak se stal Rumcajs loupežníkem, jak utopil draka, jak vysadil duhu na nebe a ještě mnoho krásných příběhů.","thumbnail":"https://www.databazeknih.cz/images_books/13_/135509/rumcajs-135509.jpg","id":52},{"author":"Ota Pavel","name":"Smrt krásných srnců","pages":113,"type":"próza","categories":"povídky","theme":"válka, příroda","mood":"neutrální","year":1971,"images":"FALSE","smallThumbnail":"http://books.google.com/books/content?id=MaXqAAAAMAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/59_/591/smrt-krasnych-srncu-591.jpg","url":"https://www.databazeknih.cz/knihy/smrt-krasnych-srncu-591","description":"Soubor sedmi povídek, které jsou soustředěny především okolo postavy Pavlova tatínka. Pavel je mistrný lidový vypravěč. Jeho povídky mají jednoduchou dějovou osnovu, ale díky jadrnému podání a původu ve skutečnosti jsou velice oblíbené. Dominantní úlohu ve všech povídkách sehrává řeka Berounka, její okolí a Křivoklátsko, tamní příroda, kterou ostatně celá Pavlova rodina tolik milovala.  Úvodní povídky knihy se jmenuje Nejdražší ve střední Evropě. Tatínkova láska k přírodě a to hlavně k rybářství vyvrcholí tím, že se rozhodne koupit rybník údajně plný kaprů. Netrvalo mu to dlouho, než se mu podařilo najít rybník, který by k prodeji byl, a to za deset tisíc korun. Prodal mu jej jakýsi doktor Václavík, který působil velmi seriózním dojmem. Tatínek chvíli ještě s nákupem otálel, neboť tenkrát deset tisíc bylo docela hodně. Doktor, aby ho přesvědčil, jak výhodná je to koupě, hodil do vody kus housky. Z hloubky se najednou vynořila velká kapří tlama a houska nenávratně zmizela kdesi v rybníce. Tatínek byl šťastný, jak výhodná je to koupě. Veden láskou k rybám si nedovedl představit, že by se mohlo jednat o podvod. Blížila se doba výlovu a šťastný tatínek pozval všechny známé, zkrátka se slavilo a všichni se těšili na bohatý výlov. Rybáři zahájili výlov, jehož výsledkem však byl jediný kapr. Tatínek samozřejmě poznal rybu, byla to ta, která s vervou zhltla onu housku. Všichni se smáli, jen Pavlovi rodiče z toho byli nešťastní.  Uplynula řada let. Pavlův tatínek se živil prodejem ledniček a vysavačů. Jednoho dne za ním přišel i pan Václavík, který sháněl ledničku. Tatínek pookřál a okamžitě myslel na odplatu. Samozřejmě však nedal na sobě nic znát a tvářil se tak, jako by na vše už dávno zapomněl. Sehnal panu doktorovi přenádhernou ledničku, s mramorovou deskou navrch. Byla velmi drahá, stála deset tisíc tři sta, ale tatínkovi se podařilo přesvědčit Václavíka, že člověk na jeho úrovni by měl mít jen to nejkvalitnější. Tatínkova odplata však byla sladká. Lednička navenek působila opravdu dokonale, ale chyběl jí chladící mechanismus. A tak stejně, jako kdysi tatínek koupil rybník bez ryb, koupit nyní pan doktor vlastně jen hezčí bednu.  Ve stejnojmenné povídce Smrt krásných srnců se tatínek vypraví za protektorátu do svého milovaného lesa, aby sehnal nějaké vydatné jídlo pro své syny, kteří odcházejí do koncentračních táborů. Vůbec ho však nenapadne, že vlastně riskuje svůj vlastní život. Zpočátku mu ale štěstí nepřeje a na jeho háček se ne a ne nějaká ta ryby chytit. Rozhodne se tedy, že si půjčí od strýčka Proška psa a uloví srnce. Přes různé útrapy se mu to podaří a dopraví srnce domů. Právě toto poslední vydatné jídlo před nuceným odchodem do koncentračních táborů pravděpodobně zachránilo jeho kamarádům život, který za války byl plný utrpení a skomírání. Další povídky jsou Ve službách Švédska, Kapři pro wehrmacht, Otázka hmyzu vyřešena, Králící s moudrýma očima.  Ota Pavel dokázal v jedné jediné knížce zachytit komické příběhy a zároveň strastiplné a bolestné. Je jedním z mála autorů, který se dokázal věnovat jak útrapám války, tak i době veselí a štěstí. To jen svědčí o jeho uměleckých kvalitách.","id":53},{"author":"Zdena Salivarová","name":"Honzlová","pages":254,"type":"próza","categories":"román","theme":"komunizmus","mood":"smutný","year":1972,"images":"FALSE","url":"https://www.databazeknih.cz/knihy/honzlova-16158","thumbnail":"https://www.databazeknih.cz/images_books/16_/16158/honzlova-16158.jpg","description":"V nezapomenutelném příběhu Jany Honzlové, neprokádrované členky souboru písní a tancí Sedmikráska, dokázala tehdy začínající autorka to, na čem ztroskotalo předtím i později mnoho slavnějších a zkušenějších spisovatelů: pro dnešní i budoucí generace věrně zachytila a spoutala do do živého tvaru frašku zvanou \"budování socialismu\". Román s výrazně autobiografickými prvky začala psát Zdena Salivarová ještě v Praze, dokončila jej až v Torontu, kam se po roce 1968 přestěhovala se svým manželem J. Škvoreckým.","id":54},{"author":"Milan Kundera","name":"Život je jinde","pages":365,"type":"próza","categories":"román","theme":"komunizmus","mood":"šťastný","year":1973,"images":"FALSE","smallThumbnail":"http://books.google.com/books/content?id=-ZRhAAAAMAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/89_/896/big_zivot-je-jinde-Xop-896.jpg","url":"https://www.databazeknih.cz/knihy/zivot-je-jinde-896","description":"„Tématem mých románů není kritika společnosti. Život je jinde je situován do roku 1948, do doby zešílevšího stalinismu. Ale mou ambicí nebylo kritizovat režim! Kritizovat ho v roce 1969, kdy jsem román dopisoval, by bylo nošení dříví do lesa. Téma románu je existenciální: je to téma lyrismu. Revoluční lyrismus komunistického teroru mne zajímal, protože vrhal netušené demaskující světlo na odvěký lyrický sklon člověka. “Nesmrtelnost. Milan Kundera napsal Život je jinde česky v roce 1969; poprvé vyšel francouzsky pod názvem La vie est ailleurs v Éditions Gallimard roku 1973; v témže roce román získal francouzskou literární cenu Prix Médicis. Česky vyšel poprvé v nakladatelství Sixty-Eight Publishers, Corp. v Torontu roku 1979.","id":55},{"author":"Ota Filip","name":"Nanebevstoupení Lojzka Lapáčka ze Slezské Ostravy","pages":587,"type":"próza","categories":"román","theme":"život, válka, komunizmus, volnočasové aktivity","mood":"šťastný","year":1974,"images":"FALSE","description":"Idylické vyprávění o životě ve Slezsku a zejména v Ostravě od 30. let do r. 1968 je svázáno s postavou typického \"malého\" člověka. ","smallThumbnail":"http://books.google.com/books/content?id=rtAnDwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/35_/35568/nanebevstoupeni-lojzka-lapacka-ze-slezske-ostravy-35568.jpg","url":"https://www.databazeknih.cz/knihy/nanebevstoupeni-lojzka-lapacka-ze-slezske-ostravy-35568","id":56},{"author":"Ferdinand Peroutka","name":"Oblak a valčík","pages":312,"type":"próza","categories":"román","theme":"válka","mood":"smutný","year":1976,"images":"FALSE","url":"https://www.databazeknih.cz/knihy/oblak-a-valcik-51321","thumbnail":"https://www.databazeknih.cz/images_books/51_/51321/big_oblak-a-valcik-51321.jpg","description":"Odehrává se převážně v Praze a nejmenovaném koncentračním táboře, a východiskem je předvečer 15. března 1939, kdy se zásadně mění osud několika stálých návštěvníků jedné pražské kavárny, převážně bankovních úředníků a Židů. Autorovým cílem bylo vytvořit s odstupem času panoráma, v němž doba a lidé navzájem prorůstají a které ukazuje jednotlivce tragicky zasaženého dějinnými událostmi.","id":57},{"author":"Josef Škvorecký","name":"Příběh inženýra lidských duší","pages":680,"type":"próza","categories":"román","theme":"komunizmus, život","mood":"neutrální","year":1977,"images":"FALSE","smallThumbnail":"http://books.google.com/books/content?id=1DBDAQAAIAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/14_/142595/pribeh-inzenyra-lidskych-dusi-142595.jpg","url":"https://www.databazeknih.cz/knihy/pribeh-inzenyra-lidskych-dusi-142595","description":"V roce 1984 Josef Škvorecký o svém románu napsal: „Pokrývá asi třicet pět let života, příběhy se odehrávají v různých a velice sobě nepodobných místech na zeměkouli, v Čechách, v Německu, ve Spojených státech, v Kanadě. Zdálo se mi, že chronologické zachycení osudů na pozadí naší doby, kde šílenství války a místní despotové se zmocňují celých zemí a kontinentů, je neadekvátní. ... Hlavou se mi honily stovky historek, tucty bezdějových dějů; odmítaly srovnat se do přehledných vzorů. Nahodil jsem epizody, konverzace, images na kousíčky papíru, pak jsem se usadil na podlaze, a jako kdybych dával dohromady gigantickou skládačku, začal jsem těmi útržky minulosti šoupat.“ ","id":58},{"author":"Vladimír KÖRNER","name":"Údolí včel","pages":150,"type":"próza","categories":"historický román, novela","theme":"náboženství, život","mood":"smutný","year":1978,"images":"FALSE","smallThumbnail":"http://books.google.com/books/content?id=9JvqAAAAMAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/28_/28513/udoli-vcel-Zyr-28513.jpg","url":"https://www.databazeknih.cz/knihy/udoli-vcel-28513","description":"Středověký příběh z krajiny včel a německých rytířů, který je znám rovněž z vynikajícího filmového zpracování Františka Vláčila.","id":59},{"author":"Jaroslav Seifert","name":"Deštník z Piccadilly","pages":122,"type":"poezie","categories":"","theme":"život, válka","mood":"smutný","year":1979,"images":"FALSE","url":"https://www.databazeknih.cz/knihy/destnik-z-piccadilly-127732","thumbnail":"https://www.databazeknih.cz/images_books/12_/127732/destnik-z-piccadilly-127732.jpg","description":"Sbírka veršů, které jsou jakýmsi vyrovnáním se životem a stářím. Básně jsou psány volným veršem a přes vědomí blízkosti smrti vyznívají jako vášnivý chvalozpěv života a lásky.","id":60},{"author":"Karel PECKA","name":"Motáky nezvěstnému","pages":399,"type":"próza","categories":"román, biografický román","theme":"válka, komunizmus","mood":"smutný","year":1980,"images":"FALSE","url":"https://www.databazeknih.cz/knihy/motaky-nezvestnemu-3507","thumbnail":"https://www.databazeknih.cz/images_books/35_/3507/motaky-nezvestnemu-3507.png","description":"Román se opírá o autorovy autentické zážitky: strávil léta v československém koncentračním táboře a podal obraz muže, který ve vězeňských podmínkách zápasí o to, aby zůstal člověkem. Autor bývá nazýván českým Solženicynem a jeho kniha je ojedinělá i v souvislosti evropských literatur.","id":61},{"author":"Ludvík VACULÍK","name":"Český snář","pages":481,"type":"próza","categories":"literatura náuční, biografický román, deníky","theme":"komunizmus","mood":"neutrální","year":1981,"images":"TRUE","url":"https://www.databazeknih.cz/knihy/cesky-snar-19812","thumbnail":"https://www.databazeknih.cz/images_books/19_/19812/cesky-snar-19812.jpg","description":"Autorův deník z let 1979-1980 se před očima čtenáře skládá v promyšlenou mozaiku činů, myšlenek a postav a vytváří pestrý a mnohovrstevný obraz normalizační doby. Líčí autenticky existenci českých chartistů i ostatní české intelektuální společnosti v letech, kdy nikdo nedoufal v konec totalitního režimu. Ve zpodobení každodenního života disidentů dominuje autorova činnost kolem samizdatové edice Petlice, společenský život jako způsob disidentské ochrany před ztrátou normálního rozměru lidského života a rozmanité způsoby obrany před průběžným pronásledováním STB. Kniha je jedinečným dokumentem období a zároveň i ojedinělým literárním dílem, plným moudrosti a humoru. ","id":62},{"author":"Bohumil Hrabal","name":"Obsluhoval jsem anglického krále","pages":238,"type":"próza","categories":"román","theme":"život","mood":"šťastný","year":1982,"images":"FALSE","description":"Od dvacátých do padesátých let prožívá svůj příběh od mládí snaživý a podnikavý muž, který touží po bohatství, po lásce a uznání ve své profesi a poznává život od vybrané společnosti a velkého světa po věznění a osamocení v opuštěném pohraničí, kde končí jako cestář. Existenciální téma autor nepojímá tragicky. Hlavnímu hrdinovi samota umožňuje zbavit se touhy po majetku a uznání, zbavit se lpění na nich a dojít ke svérázné, prosté filozofii života, kde se hořkostí a samotou platí za požitek krásy a svobody.","smallThumbnail":"http://books.google.com/books/content?id=Nc3pAgAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/24_/243/big_obsluhoval-jsem-anglickeho-krale-kSJ-243.jpeg","url":"https://www.databazeknih.cz/knihy/obsluhoval-jsem-anglickeho-krale-243","id":63},{"author":"Jaroslav Seifert","name":"Býti básníkem","pages":112,"type":"poezie","categories":"","theme":"život","mood":"smutný","year":1983,"images":"FALSE","url":"https://www.databazeknih.cz/knihy/byti-basnikem-12352","thumbnail":"https://www.databazeknih.cz/images_books/12_/12352/big_byti-basnikem-uUw-12352.jpg","description":"Autorovy verše, načrtnuty záměrně jednoduchou melodickou linkou, jsou protknuty láskou k ženě i pevným přátelstvím ke generačním umělcům, z nichž téměř všichni došli na konec své životní cesty. Svébytné místo v této sbírce zaujímá Praha v nejrůznějších proměnách. Smutek a nostalgie, které dýchají z většiny básní, však nejsou pocity rezignujícími.","id":64},{"author":"Milan KUNDERA","name":"Nesnesitelná lehkost bytí","pages":342,"type":"próza","categories":"román","theme":"komunizmus, život","mood":"neutrální","year":1984,"images":"FALSE","smallThumbnail":"http://books.google.com/books/content?id=y88YAQAAIAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/89_/898/nesnesitelna-lehkost-byti-898.jpg","url":"https://www.databazeknih.cz/knihy/nesnesitelna-lehkost-byti-898","description":"Slavný román Milana Kundery vychází poprvé v České republice; s obvyklou Poznámkou autora a s doslovem Květoslava Chvatíka. Poprvé vyšel ve francouzském překladu v roce 1984 v Paříži u Gallimarda, v roce 1985 česky v Kanadě v nakladatelství Sixty-Eight Publishers. Vyprávění o lásce, o Tereze a Tomášovi, o Sabině a Franzovi, o lehkosti a tíze bytí...  „Po čtyřech letech strávených v Ženevě ubytovala se Sabina v Paříži a nemohla se vzpamatovat z melancholie. Kdyby se jí někdo ze ptal, co se jí stalo, nenašla by pro to slov. Životní drama se dá vždycky vyjádřit metaforou tíže. Říkáme, že na člověka dopadlo nějaké břemeno. Člověk to břemeno unese nebo neunese, padá pod ním, zápasí s ním, prohrává nebo vítězí. Ale co se vlastně stalo Sabině? Nic. Opustila jednoho muže, protože ho chtěla opustit. Pronásledoval ji pak? Mstil se jí? Ne. Její drama nebylo dramatem tíhy, ale lehkosti. Na Sabinu dopadlo nikoli břemeno, ale nesnesitelná lehkost bytí.“   (4. dotisk r. 2007, ISBN 978-80-7108-281-1)","id":65},{"author":"Ivan Martin Jirous","name":"Magorovy labutí písně","pages":86,"type":"poezie","categories":"","theme":"komunizmus, život","mood":"neutrální","year":1985,"images":"FALSE","url":"https://www.databazeknih.cz/knihy/magorovy-labuti-pisne-6421","thumbnail":"https://www.databazeknih.cz/images_books/64_/6421/magorovy-labuti-pisne-6421.jpg","description":"Pro velký zájem čtenářů vydává nakladatelství Torst samostatné knižní vydání jedné z nejvýznamnějších českých básnických knih druhé poloviny 20. století. Dnes již klasické a v mnoha případech zlidovělé verše napsané v 80. letech ve věznicích v Litoměřicích, Ostrově a Valdicích propašoval z valdického vězení na motacích Jiří Gruntorád. Nové vydání je doplněno barevnou kresbou svatého Huga od Juliany Jirousové a ukázkami faksimilí původního Jirousova rukopisu.","id":66},{"author":"Alexandra Berková","name":"Knížka s červeným obalem","pages":163,"type":"próza","categories":"povídky","theme":"život","mood":"šťastný","year":1986,"images":"FALSE","url":"https://www.databazeknih.cz/knihy/knizka-s-cervenym-obalem-6209","thumbnail":"https://www.databazeknih.cz/images_books/62_/6209/knizka-s-cervenym-obalem-6209.jpg","description":"Kniha povídek, která při svém prvním vydání v roce 1986 dosáhla obrovského nákladu díky hladu čtenářů po nekomerčním, totiž nepartajním, autentickém psaní.","id":67},{"author":"Pavel Kohout","name":"Kde je zakopán pes","pages":547,"type":"próza","categories":"literatura náuční, biografický román","theme":"život, komunizmus","mood":"neutrální","year":1987,"images":"FALSE","smallThumbnail":"http://books.google.com/books/content?id=M4VhAAAAMAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/21_/21107/kde-je-zakopan-pes-memoaroman-21107.jpg","url":"https://www.databazeknih.cz/knihy/kde-je-zakopan-pes-memoaroman-21107","description":"„Memoáromán“ o zakopaném psu je zprávou o skutečných lidech a činech, které pokryly jedny ctí a druhé hanbou. Je to politická sága sedmdesátých let a zároveň kriminální příběh tím napínavější, že pravdivý. Hlavními protagonisty jsou autor, jeho žena a pes jezevčík, ale také Státní bezpečnost a společnost chartistů. Příběh končí v říjnu 1979, kdy bylo manželům Kohoutovým znemožněno vrátit se po pobytu v zahraničí do Československa, takže byli nuceni emigrovat.","id":68},{"author":"Milan Uhde","name":"Velice tiché Ave","pages":36,"type":"drama","categories":"tragedie","theme":"život, komunizmus","mood":"smutný","year":1988,"images":"FALSE","smallThumbnail":"http://books.google.com/books/content?id=kS8HAQAAIAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/45_/45374/velice-tiche-ave-45374.jpg","url":"https://www.databazeknih.cz/knihy/velice-tiche-ave-45374","description":"Původně rozhlasová hra. Děj se odehrává převážně v rodinném kruhu. Postavy jsou nazvány jednoduše Matka, Syn, Otec... Syn se baví se zesnulou matkou o minulosti a životě, který prožili v útrapách minulého režimu. Dějem je v podstatě jejich rozhovor plný vzpomínek a objasňování minulých věcí.","id":69},{"author":"Ota Filip","name":"Kavárna Slavia","pages":244,"type":"próza","categories":"román","theme":"komunizmus","mood":"neutrální","year":1989,"images":"FALSE","url":"https://www.databazeknih.cz/knihy/kavarna-slavia-35567","thumbnail":"https://www.databazeknih.cz/images_books/35_/35567/kavarna-slavia-35567.jpg","description":"Pikareskní román, který na příbězích potomka údajné pobělohorské šlechty zachycuje běh našich dějin 20. století s tragikomickou nadsázkou.  Prostor mezi kavárnou Slávií, Karlovým mostem a Malou Stranou je jevištěm, po němž se v různých maskách pohybuje Mikuláš Belecredos, kavárenský povaleč s bujnou fantazií, který pozoruje dějinné události kolem sebe jedním krátkozrakým a druhým dalekozrakým okem. Jeho vidění historie od návštěvy Lenina v Praze až po okupaci 1968 je groteskně deformované, bláznivé a poetické. ","id":70},{"author":"Viktor Fischl","name":"Dvorní šašci","pages":156,"type":"próza","categories":"novela","theme":"válka","mood":"smutný","year":1990,"images":"FALSE","smallThumbnail":"http://books.google.com/books/content?id=LIgYAQAAIAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/15_/15258/dvorni-sasci-15258.jpg","url":"https://www.databazeknih.cz/knihy/dvorni-sasci-15258","description":"Spisy Viktora Fischla. V dalším svazku Spisů Viktora Fischla se mohou čtenáři znovu setkat s proslulou autorovou prózou, která vyšla naposledy v r. 1990 a byla brzy rozebrána. Vypravěčem působivého příběhu pomsty, krutosti a utrpení je soudce, jemuž hrb, jímž je poznamenaný, umožní přežít peklo koncentračního tábora. Stane se totiž jedním z „dvorních šašků“ na dvoře velitele tábora, sloužících jako atrakce a rozptýlení při jeho četných večírcích. Filmová práva k této knize zakoupil Miloš Forman.","id":71},{"author":"J. H. Krchovský","name":"Noci, po nichž nepřichází ráno","pages":108,"type":"poezie","categories":"","theme":"život","mood":"neutrální","year":1991,"images":"FALSE","url":"https://www.databazeknih.cz/knihy/noci-po-nichz-neprichazi-rano-36831","thumbnail":"https://www.databazeknih.cz/images_books/36_/36831/big_noci-po-nichz-neprichazi-rano-ewv-36831.jpg","description":"„Krchovský, jenž byl mimochodem právě za tento výbor ze svých básní oceněn cenou časopisu Revolver Revue, je hotovou básnickou osobností s naprosto vyhraněným a originálním viděním světa, které dokáže neméně originální formou zprostředkovat i čtenářům. Jeho básním se lze smát, lze jimi být však i okouzlen pro jejich brutální krásu a krutě cynickou citlivost. A právě tam, kde se střetává děsivé s nádherným, kde padá šklebivá maka zábavy a objevuje se duše a cit, je Krchovský nejlepší. Čehož důkazem je i báseň ze sbírky Zamilovaný dement (s.78): „JSEM HRSTKA PRACHU ZE SVÝCH KOSTÍ / jsem chladný popel bez urny/ a průvan, přízrak nestvůrný/ mne rozfoukává po místnosti/ - a kde jsi ty? Tvá ruka, kde je?!/ jen tichý vzdech se ozval tmou/ jsem popel, jenž už nezahřeje/ tvou ruku větrem rozvátou“.“ Andrej Halada","id":72},{"author":"Jan ZÁBRANA","name":"Celý život","pages":1046,"type":"próza","categories":"deníky","theme":"život, komunizmus","mood":"neutrální","year":1992,"images":"FALSE","smallThumbnail":"http://books.google.com/books/content?id=fw9hAAAAMAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/11_/11326/big_cely-zivot-g4g-11326.jpg","url":"https://www.databazeknih.cz/knihy/cely-zivot-11326","description":"Výbor z deníků 1948 / 1984. Ucelené vydání deníkových zápisků Jana Zábrany, které se rozprostírají téměř celým obdobím komunistického režimu, zahrnují nejen reflexi dobových událostí, ale jsou i jistým oknem do duše tohoto českého básníka a překladatele. Nepatří vůbec ke strohým faktickým poznámkám, ale glosují vnitřní hnutí, představy, jež se před našima očima mění v básně.","id":73},{"author":"Milan Kundera","name":"Nesmrtelnost","pages":358,"type":"próza","categories":"román","theme":"život","mood":"neutrální","year":1993,"images":"FALSE","url":"https://www.databazeknih.cz/knihy/nesmrtelnost-899","thumbnail":"https://www.databazeknih.cz/images_books/89_/899/nesmrtelnost-899.jpg","description":"Nesmrtelnost nejúplněji z celého dosavadního Kunderova Díla ztělesňuje román jako hravý nápad, který se rozvíjí před čtenářovýma očima, a přitom strhuje do hry autorův skvělý intelekt i silnou obraznost, takže hravá poloha je kontrapunktována osudovými tématy lásky a předstírání, pravdy a lži, složitosti života a smrti.","id":74},{"author":"Jáchym Topol","name":"Sestra","url":"https://www.databazeknih.cz/knihy/sestra-4925","pages":464,"type":"próza","categories":"román","theme":"komunizmus","mood":"neutrální","year":1994,"images":"FALSE","smallThumbnail":"http://books.google.com/books/content?id=_wVhAAAAMAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/49_/4925/sestra-4925.jpg","description":"Prvotina Jáchyma Topola patří k nejpřekládanějším polistopadovým českým románům. Jde o osobitou výpověď o životě v bývalém Československu na konci 80. a počátku 90. let 20. století. Mnohovrstevné vyprávění začíná útěky Němců přes Československo na západ, pokračuje listopadovou revolucí, dotýká se rasismu, kriminality, narkomanie a dalších společenských jevů, které přinesla překotná doba a které zasáhly především mládež. Vyprávění nemá souvislou linii, často jde o kupení dojmů a působivých obrazů se spoustu literárních citací.","id":75},{"author":"Vlastimil TŘEŠŇÁK","name":"Klíč je pod rohožkou","pages":498,"type":"próza","categories":"román","theme":"život, komunizmus","mood":"šťastný","year":1995,"images":"FALSE","smallThumbnail":"http://books.google.com/books/content?id=z8UYAQAAIAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/36_/36442/klic-je-pod-rohozkou-36442.jpg","url":"https://www.databazeknih.cz/knihy/klic-je-pod-rohozkou-36442","description":"Rozsáhlý román známého zpěváka, výtvarníka, prozaika a fotografa prochází mnoha městy Německa, USA a Prahou při hledání hrdinova domova i paměti.","id":76},{"author":"Lubomír MARTÍNEK","name":"Palimpsest","pages":176,"type":"próza","categories":"literatura náuční","theme":"život","mood":"neutrální","year":1996,"images":"FALSE","smallThumbnail":"http://books.google.com/books/content?id=sbnqAAAAMAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/16_/164252/palimpsest-164252.jpg","url":"https://www.databazeknih.cz/knihy/palimpsest-164252","description":"Kniha volně navazuje na Martínkovu sbírku textů Nomad's Land. Jeho pokus (v původním slova smyslu) nastínit imaginární portréty cizince, nomáda a blouda, je autorovou završující úvahou o svém věčném putování a nesamozřejmosti lidské existence na konci tohoto století. Skládá se ze tří částí: - Cizinec - Nomád - Bloud ","id":77},{"author":"Josef TOPOL","name":"Básně","url":"https://www.databazeknih.cz/knihy/basne-61592","pages":431,"type":"poezie","categories":"","theme":"život, komunizmus","mood":"neutrální","year":1997,"images":"FALSE","smallThumbnail":"http://books.google.com/books/content?id=2QdhAAAAMAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/61_/61592/basne-tna-61592.png","description":"Josef Topol je vedle dramat též autorem rozsáhlého básnického díla, čtenářům po desítky let z velké většiny neznámého, přestože se svou hodnotou řadí k tomu nejlepšímu, co v české poezii 20. století vzniklo. Topolova poetika vyrůstá jakoby mimo kontext poválečné české poezie, její zdroje lze vytušit u anglických alžbětinců, Johna Donna či Karla Hynka Máchy a Karla Jaromíra Erbena. Svazek obsahuje celek Topolovy básnické tvorby - verše vznikající od začátku padesátých let do konce let osmdesátých.","id":78},{"author":"Irena Dousková","name":"Hrdý Budžes","pages":168,"type":"próza","categories":"humoristický román","theme":"komunizmus","mood":"šťastný","year":1998,"images":"FALSE","smallThumbnail":"http://books.google.com/books/content?id=jnbqAAAAMAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/27_/2748/hrdy-budzes-2748.jpg","url":"https://www.databazeknih.cz/knihy/helenka-souckova-hrdy-budzes-2748","description":"Chcete se zasmát, zastydět a zavzpomínat? Prvními roky husákovské normalizace, tak jak se v řadě komických i méně veselých příhod a situací promítala do života dětí i dospělých z jednoho okresního města, nás v této knize provází bystrá, leč přiměřeně naivní žákyně druhé třídy ZDŠ v Ničíně Helenka Součková.  Po mimořádném ohlasu vychází kniha v novém vydání a zároveň byla úspěšně uvedena jako divadelní hra.","id":79},{"author":"Ivan LANDSMANN","name":"Pestré vrstvy","pages":499,"type":"próza","categories":"román, biografický román","theme":"život, komunizmus","mood":"neutrální","year":1999,"images":"FALSE","description":"Autobiografický román z prostředí ostravských dolů a holandského exilu. Svou nepřibarvenou autenticitou se řadí k nejvýraznějším českým literárním počinům posledních let. Kniha zvítězila v tradiční anketě Lidových novin Kniha roku 1999.","smallThumbnail":"http://books.google.com/books/content?id=0bNUDwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/29_/29064/pestre-vrstvy-29064.jpg","url":"https://www.databazeknih.cz/knihy/pestre-vrstvy-29064","id":80},{"author":"Ota Filip","name":"Sedmý životopis","pages":376,"type":"próza","categories":"literatura náuční, biografický román","theme":"život, válka, komunizmus","mood":"neutrální","year":2000,"images":"FALSE","smallThumbnail":"http://books.google.com/books/content?id=SZMYAQAAIAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/14_/14539/sedmy-zivotopis-14539.jpg","url":"https://www.databazeknih.cz/knihy/sedmy-zivotopis-14539","description":"Autobiografický román vypráví o 40. a 50.letech v Čechách a je odezvou na autorovo obvinění ze spolupráce s STB. Děj románu se odvíjí od září r.1939, kdy otec, jenž se \"dal k Němcům\" násilím odvádí svého devítiletého syna do ostravské německé školy. Konec války už prožívá mladý Ota v Praze. Protlouká se životem s pomocí svého strýce, finančně podporuje svou rodinu, když je otec odsouzen za kolaboraci. Po maturitě nastupuje jako redaktor v Mladé frontě a v r. l951 je odveden na vojnu k tzv. \"černým baronům\", kde je zapleten do pokusu o útěk na Západ a vykoupen podpisem spolupráce s STB. Na pozadí barvitého líčení \"velkých dějin\" se odehrává osobní příběh dospívání a zrání mladého muže, jeho vyrovnání s rodiči, prvními láskami i nepřející dobou. Silné osobní angažmá činí z románu zajímavou četbu, která nešetří nikoho, nejméně pak hlavního \"smutného hrdinu\".","id":81},{"author":"Květa Legátová","name":"Želary","pages":240,"type":"próza","categories":"povídky","theme":"život","mood":"smutný","year":2001,"images":"FALSE","smallThumbnail":"http://books.google.com/books/content?id=hMkYAQAAIAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/57_/5720/zelary-5720.jpg","url":"https://www.databazeknih.cz/knihy/zelary-5720","description":"Želary jsou ucelený cyklus osmi povídek, který je navzájem propojený jednotlivými hlavními postavami. Poprvé vyšly roku roku 2001 v nakladatelství Paseka a o rok později obdržely Státní cenu za literaturu. Děj jednotlivých povídek popisuje osudy obyvatel fiktivní stejnojmenné zapadlé horské vesnice nacházející se v Beskydech na moravsko-slovenském pomezí a jejich bídu v období první republiky.  Většina postav se následně objevuje v pozdějším autorčině opusu (vydaném v Pasece o rok později), v knize Jozova Hanule, která ovšem byla zfilmována pod názvem Želary, čímž byl odstartován zmatek, trvající dodnes. Dokonce i ministerstvo kultury ČR při nedávném autorčině umrtí na svém webu uvedlo, že film Želary je filmovou verzí stejnojmenného románu.","id":82},{"author":"Václav CÍLEK","name":"Krajiny vnitřní a vnější","pages":272,"type":"próza","categories":"literatura náuční","theme":"příroda","mood":"neutrální","year":2002,"images":"TRUE","url":"https://www.databazeknih.cz/knihy/krajiny-vnitrni-a-vnejsi-1072","thumbnail":"https://www.databazeknih.cz/images_books/10_/1072/big_krajiny-vnitrni-a-vnejsi-b0b-1072.jpg","description":"Krajina se od 90. let 20. století stala jedním z klíčových pojmů přírodních, ale i některých humanitních věd. První polovina textů se týká skutečné, fyzické krajiny, jejích proměn a ochrany. Druhá část je věnována vnitřním krajinám duše – fenoménu genia loci, postavě Zeleného muže, keltským bohům v druhohorách atp. Celek uzavírají Poutníkova pravidla putování po posvátných místech a obsáhlý soupis literárních i hudebních pramenů, které jsou pro vstup do krajiny potřebné. Hlavním motivem knihy zůstává nutnost chránit krajinu kvůli jí samé, kvůli živlům, skalám, vodám a životu, ale také kvůli sobě a vlastní duši.   2., doplněné vydání","id":83},{"author":"Tomáš Halík","name":"Oslovit zachea","pages":500,"type":"próza","categories":"román, duchovní literatura","theme":"náboženství","mood":"neutrální","year":2003,"images":"FALSE","url":"https://www.databazeknih.cz/knihy/oslovit-zachea-9200","thumbnail":"https://www.databazeknih.cz/images_books/92_/9200/oslovit-zachea-9200.jpg","description":"Obraz Zachea, jerišského celníka skrývajícího se ve větvích fíkovníku, aby mohl nepozorován sledovat Kristovo počínání a teprve se rozhodnout pro jeho následování, je pro Tomáše Halíka totožný s představou většiny současných lidí, kteří teprve hledají svou cestu v křesťanství, váhají a dychtí zároveň. Smysl své pastorační činnosti spatřuje právě v jejich oslovování. Myšlenka „oslovit Zachea“ Tomáše Halíka zaměstnávala déle. Nakonec si pro její knižní konkretizaci vybral tradiční formu kázání. Vznikla tak pozoruhodná syntéza věčného obsahu Bible s výrazným aktualizujícím dobovým vkladem autorovy osobnosti.","id":84},{"author":"Jan NOVÁK","name":"Zatím dobrý","pages":800,"type":"próza","categories":"historický román","theme":"komunizmus","mood":"neutrální","year":2004,"images":"FALSE","url":"https://www.databazeknih.cz/knihy/zatim-dobry-23623","thumbnail":"https://www.databazeknih.cz/images_books/23_/23623/zatim-dobry-23623.jpg","description":"Zřejmě žádná událost z našich moderních dějin nevyvolává tolik otazníků a protikladných soudů jako „případ“ bratrů Mašínových. Jaké stanovisko zaujmout k tomu, co se tehdy stalo? A jsme vůbec s to pochopit, co všechno aktéři tohoto příběhu prožívali? Jan Novák, americký spisovatel českého původu, svým románem-dokumentem znovu vrací celou kauzu do prostředí, kde její zpodobení nadiktoval komunistický režim v seriálu Třicet případů majora Zemana. Autor bez patosu a syrovým jazykem — odpovídajícím drsným časům, o nichž je řeč — řetězí fakty a nechává je mluvit samy za sebe. Jeho podmanivý příběh vypráví nejen o pohnutých osudech jedné rodiny, ale rovněž o době, která si s lidmi tak krutě pohrávala. Autor za svůj román obdržel cenu Magnesia Litera 2005 pro nejlepší knihu roku.","id":85},{"author":"Jiří Hájíček","name":"Selský baroko","pages":176,"type":"próza","categories":"román","theme":"život, komunizmus","mood":"neutrální","year":2005,"images":"FALSE","description":"V beletrii posledních let se najde jen málo knih, které by se zabývaly naší nedávnou minulostí, a není snad jediné, jejímž tématem by bylo období kolektivizace vesnice v 50. letech. V novele Selský baroko se o takovou historickou reflexi pokouší Jiří Hájíček (1967), autor generace, která vyrůstala dávno po tomto temném období selských procesů.  Příběh začíná zdánlivě nenápadně jednoho horkého léta v zámeckém parku v Třeboni. Pavel Straňanský je genealog, který sestavuje v archivech rodokmeny, většinou pro zámožné emigranty, kteří ve staré vlasti hledají své kořeny. Jedna neobvyklá zakázka jej však přivádí do historie poměrně nedávné a před Pavlem náhle vyvstává příběh vesnické krásky Rozálie Zandlové a sedláků z obce Tomašice.  Osamělý hledač putuje po jihočeském venkově, aby ze zápisů starých kronik a výpovědí pamětníků postupně rekonstruoval příběh udání, které v 50. letech přivedlo několik sedláků do vězení. Vše se však stále více zamotává a Pavel zjišťuje, že jeho téměř detektivní pátrání, které jej přivádí až do žhavé současnosti, namísto jasných odpovědí vyvolává jen další otázky. A ty zůstávají vlastně stále stejné, ať se jedná o příběh starý padesát let nebo několik týdnů. Jak by měl člověk zacházet s vinou, pomstou, odpuštěním? Jakou moc má nad námi minulost?  Magnesia Litera 2006 za prózu  3. místo v anketě Lidových novin Kniha roku 2005","smallThumbnail":"http://books.google.com/books/content?id=nXhKDQAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/12_/12932/big_selsky-baroko-rUp-12932.jpg","url":"https://www.databazeknih.cz/knihy/selsky-baroko-12932","id":86},{"author":"Petra Dvořáková","name":"Proměněné sny","pages":164,"type":"próza","categories":"duchovní literatura","theme":"náboženství","mood":"neutrální","year":2006,"images":"FALSE","description":"Deset rozhovorů o iluzích a deziluzích, které přináší víra.  Knížka rozhovorů Petry Dvořákové je dobrá. Proč? Především je to v podstatě dokument o jedné křesťanské generaci. Máme před sebou materiál, jehož platnost nepomine, protože prchavá svědectví „zezdola\" o církvi v osmdesátých a devadesátých letech budou jednou skutečnou kronikou toho, jak to bylo. Nikoli tedy protokoly ze zasedání biskupské konference či nějaké další dokumenty, které nikdo rozumný nečte. Tyto rozhovory jsou určitou „anatomií\" (většinou) mladých křesťanských životů a jejich nehod. Jednotlivá vyprávění přinášejí svědectví o tom, co je to duchovní moc a jakých destruktivních podob může nabýt.","smallThumbnail":"http://books.google.com/books/content?id=6-r2AwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/14_/14557/big_promenene-sny-P6y-14557.jpg","url":"https://www.databazeknih.cz/knihy/promenene-sny-14557","id":87},{"author":"Jiří Voskovec – Jan Werich","name":"Korespondence I, II","pages":352,"type":"próza","categories":"biografický román, deníky","theme":"život, komunizmus","mood":"neutrální","year":2007,"images":"FALSE","smallThumbnail":"http://books.google.com/books/content?id=jPUKAQAAMAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/29_/292099/korespondence-i-ii-3XH-292099.jpg","url":"https://www.databazeknih.cz/knihy/korespondence-i-ii-292099","description":"Dvanáctý díl edice Studia etymologica Brunensia podává ve dvou svazcích soubor Machkovy přijaté i odeslané korespondence pocházející z let 1929-1965.  Zahrnuje dopisy osobní i institucionální povahy, a dává nám tak nahlédnout z nové perspektivy do života a díla tohoto vědce, ale přináší i řadu informací v širším vědeckém a společenském kontextu.","id":88},{"author":"Teraza Boučková","name":"Rok kohouta","pages":332,"type":"próza","categories":"literatura náuční, biografický román","theme":"život","mood":"smutný","year":2008,"images":"FALSE","smallThumbnail":"http://books.google.com/books/content?id=lHfyKmOogw4C&printsec=frontcover&img=1&zoom=5&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/57_/576/rok-kohouta.jpg","url":"https://www.databazeknih.cz/knihy/rok-kohouta-576","description":"Spisovatelka, která nemůže psát. Tíseň úplně strašlivá. Nikomu to neříkám. Stejně to nepomůže. Já mám tíseň a já s tím musím něco dělat. Nikomu to neříkám a přitom mám čím dál větší potřebu s někým se objímat (a být objímaná), někoho hladit (a být pohlazená), s někým se milovat (a být milovaná), k někomu se schoulit... Je devět. Patrik má mít první výslech na policii (z úterka přeloženo na středu, nevím proč). Když jsme mu nestáli ani za telefonát, z účasti jsem se omluvila. Nezajímá mě to. Jak to asi probíhá? Policie už Patrika dávno neznervózňuje ani nestresuje, po všech útěcích z výchovného ústavu, po šťárách v pražských nočních klubech, kde se převážně zdržuje, po tom, co ho několikrát sebrali a drželi na vyšetřovně, dokud si pro něj z ústavu nepřijeli... Je v pohodě. Tíseň.","id":89},{"author":"Pavel ŠRUT","name":"Lichožrouti","url":"https://www.databazeknih.cz/knihy/lichozrouti-11885","pages":232,"type":"próza","categories":"literatura pro deti, pohádky","theme":"život","mood":"šťastný","year":2009,"images":"TRUE","thumbnail":"https://www.databazeknih.cz/images_books/11_/11885/lichozrouti-11885.jpg","description":"Je to nejobratnější lupič všech dob a dosud nikdy nebyl dopaden. Možná i vám se včera nebo právě v této chvíli ztratila ponožka. Kdo za to může? Lichožrout! Záhadný tvor, který žere ponožky a z párů dělá licháče. Do jejich tajemného světa pronikla autorská a ilustrátorská dvojice Pavel Šrut – Galina Miklínová a vynořila se s napínavým a vtipným příběhem jedné lichožroutí rodinky, starého mládence pana Vavřince a malého nešiky lichožrouta Hihlíka. ","id":90},{"author":"Kateřina TUČKOVÁ","name":"Vyhnání Gerty Schnirch","pages":416,"type":"próza","categories":"historický román","theme":"válka, život","mood":"smutný","year":2010,"images":"FALSE","description":"Noc z 30. na 31. 5. 1945. Gerta Schnirch, matka několika­měsíční dcerky, je jen s osobními věcmi odsunuta společně s ostatními brněnskými Němci směrem na Vídeň. Vyčerpávající pochod skončí v Pohořelicích, kde mnoho vyhnanců podlehne epidemii tyfu a úplavice. Gerta a některé další německé ženy se zachrání při nucených pracích na jižní Moravě, kde setrvají i po ukončení transportů. Po znovuzískání československého občanství se Gerta vrací do Brna, v němž prožívá další bouřlivé události druhé poloviny dvacátého století.","smallThumbnail":"http://books.google.com/books/content?id=vNf5AwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/29_/29103/big_vyhnani-gerty-schnirch-SiS-29103.jpg","url":"https://www.databazeknih.cz/knihy/vyhnani-gerty-schnirch-29103","id":91},{"author":"Miloš DOLEŽAL","name":"Jako bychom dnes zemřít měli","pages":446,"type":"próza","categories":"literatura náuční, biografický román","theme":"komunizmus, náboženství","mood":"smutný","year":2012,"images":"FALSE","url":"https://www.databazeknih.cz/knihy/jako-bychom-dnes-zemrit-meli-137916","thumbnail":"https://www.databazeknih.cz/images_books/13_/137916/big_jako-bychom-dnes-zemrit-meli-Z6S-137916.jpg","description":"Drama života, kněžství a mučedniké smrti číhošťského faráře P. Josefa Toufara.  Noc z 23. na 24. února 1950. Černý tudor projíždí zasněženou Vysočinou. Vpředu řidič se spolujezdcem, který popíjí čaj z termosky. Na zadním sedadle zhrouceně leží osmačtyřicetiletý kněz s oteklou tváří, který má na nohou narvané bačkory, na nártu rozstřihnuté, aby se do nich jeho opuchlé nohy vůbec vešly. Dva rozsvícené světlomety metají žluté kužely po sněhu. Je po půlnoci a pražští příslušníci StB soudruzi Bohumil Košař a Stanislav Cvíček právě přivezli z valdické věznice do Číhoště na filmovou rekonstrukci kněze Josefa Toufara. Dobitého po brutálních výsleších, těžce a sípavě dýchajícího, podivně zkrouceného a držícího se za břicho. To už není ani Getsemanská zahrada, ani bičování – teď se losuje o jeho šat. Jihlavský estébák Josef Solař, který na kraji vsi žoviálně vítal unavené soudruhy z Valdic, v roce 1968 prohlásí: „Toufar nemohl normálně jít a dva naši soudruzi jej museli vést. Při této chůzi vydával bolestné nářky. Trochu mi to připomínalo chroptění.“  Advent 1949, zasněžená mrazivá Vysočina, nedělní dopoledne 11. prosince. V malém kostele v Číhošti se při kázání sedmačtyřicetiletého P. Josefa Toufara třikrát zakýval dřevěný oltářní křížek a zůstal zkroucen a vychýlen mimo těžiště. Pohyb křížku vidělo dvacet svědků. Následně se do rozbíhajícího církevního objasňování vlomila komunistická Státní bezpečnost. P. Toufar byl zatčen, unesen a mučením jej příslušníci StB nutili lživě doznat, že vše podvodně sestrojil. Toufarova mučednická smrt zhatila připravovaný inscenovaný monstrproces, nezastavila však otevřený útok komunistického aparátu proti katolické církvi. Autor této knihy se zdaleka nespokojil s tím, že by začal vypravovat životní příběh kněze Josefa Toufara (1902 až 1950) dnem jeho příjezdu do Číhoště. Dosud stál hlavní aktér příběhu stranou, nikde nebylo možné dočíst se, z jakých pocházel poměrů, co jej vedlo k rozhodnutí stát se knězem a jak dlouhá cesta vedla k vysvěcení. Základní pohnutkou k sepsání díla nebylo vyvrácení či potvrzení toho, zda se křížek skutečně v adventním čase roku 1949 tajemně zahýbal, ale naléhavá touha pochopit, kdo Josef Toufar byl a co všechno v jeho údělu předcházelo dějství poslednímu. Léta pátrání, shromažďování dokumentů, snímků i svědeckých výpovědí tvoří opěrný systém díla. Miloš Doležal nepojímá obsáhlý životopisný portrét patera Toufara jako chladné historické pojednání, nechybí v něm bezprostřednost ani humor, a přece ani o krok neustoupí požadavku na absolutní dokumentární věrnost, každou uvedenou informaci opírá o konkrétní nálezy v archivech a osobní svědectví pamětníků. Kniha Jako bychom dnes zemřít měli se skládá ze dvou rovnocenných částí, textové a obrazové. Vzniklý celek je také důkladně vyvedenou kronikou života jedné části Vysočiny v první polovině minulého století, krajiny, jež v sobě nese stigmata hrdinů a mučedníků. Spolu s autorem, pamětníky i fotografiemi putujeme po místech dnes zbořených, zatopených, či zjizvených necitelnými zásahy do krajinného profilu z dob komunismu. Ne náhodou říká básník a historik Zbyněk Hejda, že Miloš Doležal Vysočině vrací její paměť.","id":92},{"author":"Jiří Padevět","name":"Průvodce protektorátní Prahou","pages":808,"type":"próza","categories":"literatura náuční","theme":"válka","mood":"neutrální","year":2013,"images":"FALSE","url":"https://www.databazeknih.cz/knihy/pruvodce-protektoratni-prahou-177576","thumbnail":"https://www.databazeknih.cz/images_books/17_/177576/pruvodce-protektoratni-prahou-mista-udalosti-lide-177576.jpg","description":"Kniha zavede zájemce na místa konspiračních schůzek odbojářů, do bytů rodin podporovatelů parašutistů, připravujících atentát na Reinharda Heydricha, do kanceláří krycích firem Sicherheitsdienstu, do tajné porodnice, zřízené gestapem, na místa, kde trpěli pražští židé, do podzemí, kde nacisté připravovali výstavbu podzemních továren, do sálů, kde se scházeli čeští fašisté a na barikády a velitelská stanoviště Pražského povstání. Zároveň ukáže, že i během okupace byla Praha místem, kde i přes nacistický útlak existovaly ostrůvky svobody a kulturního života. Publikace je doplněna velkým množstvím dosud nepublikovaného obrazového materiálu a přehlednými mapkami.","id":93},{"author":"Martin REINER ","name":"Básník (Román o Ivanu Blatném)","pages":600,"type":"próza","categories":"román, biografický román","theme":"život, komunizmus","mood":"neutrální","year":2014,"images":"FALSE","description":"Martin Reiner se poezií a osudem básníka Ivana Blatného (1919–1990) zabývá usilovně již třicet let. Byl autorem scénáře prvního televizního dokumentu o Blatném a desítek novinových článků a rozhlasových pořadů, stál za převozem Blatného pozůstalosti z Londýna do Památníku národního písemnictví, organizoval slavnostní ukládání ostatků Blatného na brněnském Slavíně a významně se podílel i na umístění básníkovy pamětní desky na jeho rodném domě na Obilním trhu. V roce 2000 začal pracovat na románu o básníkově nevšedním životním příběhu. Blatný zažil v Československu nejprve velkou literární slávu, po své emigraci do Anglie v březnu 1948 pak naprostý pád a snahu o vymazání svého jména z českých literárních dějin. Reinerův román je strhující text, který se zabývá nejen básníkovým životem, ale též literárním kontextem, dobou a místy, na nichž Ivan Blatný žil. Dozvíme se zde mnoho z literárního života první republiky, stejně jako zajímavé detaily z přátelství mezi Blatným, Ortenem, Kainarem, Chalupeckým, Nezvalem a dalšími. Nahlédneme do protektorátních let a hrůz heydrichiády. Po Blatného emigraci dostaneme možnost seznámit se s intrikami, jimiž dlouhé roky žil český politický exil, stejně jako s činností komunistických agentů v zahraničí. A básníka neopustíme ani v blázincích, v nichž strávil většinu z čtyřiceti let svého života v Anglii. Kniha je nabitá dosud neznámými informacemi, zároveň je však silně emotivní. Životní úděl Ivana Blatného je jedním z velkých českých osudů 20. století. Reinerova kniha o něm vypovídá svrchovaným způsobem.  První vydání.","url":"https://www.databazeknih.cz/knihy/basnik-roman-o-ivanu-blatnem-202540","thumbnail":"https://www.databazeknih.cz/images_books/20_/202540/big_basnik-roman-o-ivanu-blatnem-tm4-202540.jpg","id":94},{"author":"Anna Bolavá","name":"Do tmy","url":"https://www.databazeknih.cz/knihy/do-tmy-240709","pages":232,"type":"próza","categories":"román","theme":"život, příroda","mood":"smutný","year":2015,"images":"FALSE","thumbnail":"https://www.databazeknih.cz/images_books/24_/240709/big_do-tmy-hVO-240709.jpg","description":"Příběh osamělé, nemocné ženy, která většinu života zasvětila sběru, sušení a odevzdávání léčivých rostlin, má od počátku nádech apokalypsy. Děj se posouvá kupředu pomocí detailně propracovaného „plánu sběru“. Konstantou je pak úterý, výkupní den, kdy hrdinka nedočkavě navštěvuje výkupnu. I přes pomalé, zdánlivě nevzrušené tempo probublává pod hladinou podivný neklid. Rafinovaný styl nás kapitolu po kapitole vtahuje hlouběji: hlouběji do staré půdy, hlouběji do prokletí sběru bylin.","id":95},{"author":"Ladislav Heryán","name":"Exotem na této zemi","pages":144,"type":"próza","categories":"duchovní literatura","theme":"náboženství","mood":"šťastný","year":2016,"images":"FALSE","url":"https://www.databazeknih.cz/knihy/exotem-na-teto-zemi-304988","thumbnail":"https://www.databazeknih.cz/images_books/30_/304988/big_exotem-na-teto-zemi-Ke5-304988.jpg","description":"Kniha známého salesiánského kněze a pedagoga, „pastýře undergroundu“, je putováním po stopách Božího milosrdenství na této zemi. V krátkých příbězích se setkávají dva světy: svět Heryánovy kněžské každodennosti vyplněný setkáními s lidmi z různých vrstev společnosti, vesměs ale z jejích okrajů, a svět biblických poselství a podobenství. Ty vnášejí do naší současnosti paprsky pochopení a smyslu, ale také nastavují zrcadlo naší pýše a sobectví. Heryán ukazuje, jak je svět naplněn Božím milosrdenstvím, které nás v každé chvíli vybízí k tomu, abychom změnily naše uvažování a nechali se jím prostoupit. Jednotlivé kapitoly-příběhy knihy zaujmou bezprostředností a upřímností, s jakou nahlížejí v Boží perspektivě aktuální dění kolem nás, a prohlubují touhu po obrácení srdcí.","id":96},{"author":"Alena Mornštajnová","name":"Hana","url":"https://www.databazeknih.cz/knihy/hana-324332","pages":310,"type":"próza","categories":"historický román","theme":"život","mood":"smutný","year":2017,"images":"FALSE","description":"Třetí román úspěšné české autorky. Existuje-li něco, co prověřuje opravdovost lidského života, pak je to utrpení. A existuje-li něco, co život znehodnocuje, pak je to utrpení, které člověk působí jiným. Jenže co když je přesto nevinen? Co když je to všechno jen shoda okolností a člověk je pouze bezmocným nástrojem osudu? Je zima roku 1954 a devítiletá Mira se přes zákaz rodičů vypraví k řece jezdit na ledových krách. Spadne do vody, čímž se její neposlušnost prozradí, a je za to potrestána tím, že na rodinné oslavě nedostane zákusek. Nevinná příhoda z dětství však pro Miru znamená zásadní životní zvrat. Následuje tragédie, která ji na dlouhá léta připoutá k nemluvné a depresivní tetě Haně a odhalí pohnutou rodinnou historii, jež nadále popluje s proudem jejího života jako ledová kra. Příběh, který vychází ze skutečných událostí, popisuje Alena Mornštajnová ve strhujícím tempu a se smyslem pro dramatičnost, až má čtenář pocit, že sleduje napínavý film. Zůstává jen otázka, zda se kra osudu nakonec přece jen rozpustí…","smallThumbnail":"http://books.google.com/books/content?id=2RsvDwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&source=gbs_api","thumbnail":"https://www.databazeknih.cz/images_books/32_/324332/big_hana-cqZ-324332.jpg","id":97}]